
public class HomeWork_1 {

	public static void main(String[] args) {
		// TODO Auto-generated method stub
System.out.println("Я,Кулинич Олександр Анатолійович,українець,народився 28 серпня 1999 року."
		+ "\nВ 2016 році вступив до Одеського національного політехнічного університету."
		+ "\nВ інститут компютерних систем за фахом \"Автоматизація та компютерно-інтегровані технології\" "
		+ "\nВивчав англійську мову.Володію нею зі словником."
		+"\nМешкаю за адресою: м.Одеса,Маршала говорова 11-а");

	}

}
